[LocAdmin_Strings]
FO_Tel_AnogCamp=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Kamień teleportacyjny;;Камень телепортации;;;
FO_Tel_BakareshOasis=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Kamień teleportacyjny;;Камень телепортации;;;
FO_Tel_FaringCastle=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Kamień teleportacyjny;;Камень телепортации;;;
FO_Tel_HammerClanErzofen=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Kamień teleportacyjny;;Камень телепортации;;;
FO_Tel_HuritPlace=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Kamień teleportacyjny;;Камень телепортации;;;
FO_Tel_MoraSulTemple=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Kamień teleportacyjny;;Камень телепортации;;;
FO_Tel_PedarHouse=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Kamień teleportacyjny;;Камень телепортации;;;
FO_Tel_RunakHouse=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Kamień teleportacyjny;;Камень телепортации;;;
FO_Tel_MoraSulRuin=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Kamień teleportacyjny;;Камень телепортации;;;

ITEMDESC_Tel_AnogCamp=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się do obozu Anoga.;;Телепорт в лес Сильдена.;;;
ITEMDESC_Tel_BakareshOasis=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się do oazy Bakareshu.;;Телепорт к оазису Бакареша.;;;
ITEMDESC_Tel_FaringCastle=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się do zamku Faring.;;Телепорт в крепость Фаринга.;;;
ITEMDESC_Tel_HammerClanErzofen=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się do Hurita.;;Телепорт в плавильню Клана Молота.;;;
ITEMDESC_Tel_HuritPlace=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się do Hurita.;;Телепорт в пустыню.;;;
ITEMDESC_Tel_MoraSulTemple=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się do świątyni Mora Sul.;;Телепорт к храму Мора Сул.;;;
ITEMDESC_Tel_PedarHouse=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się do Pedara.;;Телепорт к гробнице Эйнара.;;;
ITEMDESC_Tel_RunakHouse=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się w okolice obozu Runaka.;;Телепорт к водопадам.;;;
ITEMDESC_Tel_MoraSulRuin=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się do ruin Mora Sul.;;Телепорт в руины Мора Сул.;;;

FO_Tel_Bridge=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_Tel_HaranHo=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_Tel_Druids=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;

ITEMDESC_Tel_Bridge=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się na most w Silden.;;Телепорт к мосту.;;;
ITEMDESC_Tel_HaranHo=Teleport to Harana Ho tomb.;;;;;;Zum Grab von Haran Ho teleportieren.;;;;;;;;Teleportuj się do grobowca Haran-Ho.;;Телепорт к могиле Харан Хо.;;;
ITEMDESC_Tel_Druids=Teleport to druid village.;;;;;;Zum Druidendorf teleportieren.;;;;;;;;Teleportuj się do obozu druida Porgana.;;Телепорт к деревне друидов.;;;